[
    {
        "original": "연어 앰플이라서 끈적일줄 알았는데 사용감이 산뜻하니 좋으네요",
        "filtered": "사용감이 산뜻하니 좋습니다."
    },
    {
        "original": "처음엔 피부에 광도나고 촉촉해서 좋았는데, 탄력제품이나 미백제품이랑 함께 사용하니 피부가 뒤집어져요...ㅠㅠ",
        "filtered": "처음엔 피부에 광이 나고 촉촉해서 좋았으나, 탄력 제품이나 미백 제품과 함께 사용하니 피부가 뒤집어졌습니다."
    },
    {
        "original": "탄력 개선에 효과를 많이 본 제품이에요. 꾸준히 바르다 보니 피부가 탱탱해지고, 피붓결이 눈에 띄게 정돈돼요. 화장도 잘 먹고요!",
        "filtered": "탄력 개선에 효과를 많이 본 제품입니다. 꾸준히 바르다 보니 피부가 탱탱해지고, 피붓결이 눈에 띄게 정돈됩니다."
    },
    {
        "original": "매디큐브 연어세럼 앰플 듀얼구성이라 친구랑 하나씩 나눠서 쓰려고 구매했어요. 신상 기초는 못참죠ㅡ ㅎㅎ 궁금해서 구매했어요",
        "filtered": "매디큐브 연어세럼 앰플 듀얼 구성으로 구매했습니다."
    },
    {
        "original": "올영에서 1+1 기획으로 구매할 수 있어서 좋네요. 연어 PDRN 10,000ppm 함유로 잡티 흔적 토닝뿐만 아니라 흔적이 있던 자리에 콜라겐 합성으로 잡티 흔적이 반복되지 않게 무너진 탄력감을 채워주는 제품이라 피부를 건강하게 케어할 수 있는 것 같아 슬로우 에이징에 관심이 있다면 추천해요. 핑크빛 앰플이고 제형은 점성이 있는 쫀득한 느낌인데 발림성은 수분감있게 발려요. 쫀쫀해보이는데 찐득하게 끈적한 느낌의 마무리감은 아니라 사용감도 괜찮아요.",
        "filtered": "연어 PDRN 10,000ppm 함유로 잡티 흔적 토닝과 콜라겐 합성으로 잡티 흔적이 반복되지 않게 무너진 탄력감을 채워주는 제품입니다."
    },
    {
        "original": "사용감: 제형 꾸덕하지만 빠르게 흡수됨. 효과: 피부결 매끈, 탄력감 올라감. 장점: 속보습 좋아지고 피부가 탱탱해짐. 단점: 펌핑 시 뻑뻑하게 나올 때 있음.",
        "filtered": "사용감은 제형이 꾸덕하지만 빠르게 흡수됩니다. 효과로는 피부결이 매끈해지고 탄력감이 올라갑니다."
    },
    {
        "original": "요즘 흉터 케어에 엄청 관심있어서 이것저것 다 시도해 보는 중인데 마침 유튜브에서 이게 그렇게 좋다는 후기를 봐서 냅다 구매해봄..  스킨케어 효과 테스트는 넉넉하게 10일에서 2주동안 해보고 자세한 후기 가져오겠음!!",
        "filtered": "흉터 케어에 관심이 많아서 구매했습니다. 스킨케어 효과 테스트를 10일에서 2주 동안 해보고 자세한 후기를 남기겠습니다."
    },
    {
        "original": "공병템,,,다 쓰면 또 사야됨..ㅎ 특유의 향이 나는데 이게 무슨 향인지는 모르겠어요…좋지도 않고 나쁘지도 않은 크게 신경쓰일 정도는 아니지만 특유의 향이 있습니다, 물처럼 흐리지않고 약간 점성이 있는 제형이며 끈적이지도 않고 어느정도 보습감이 있어서 데일리로 쓰기 좋아요 ! 흡수도 잘되고 피부 장벽도 챙겨주면서 피부결이 매끈매끈하니 피부 좋아보임ㅎ 특히나 밤에 레이어드해서 듬뿍 발랐더니 아침 피부가 쫀쫀하니 좋더라구여ㅎ 붉어짐이 일시적으로 없어지기도 하고 제 피부에 완전 찰떡콩떡으로 잘 맞아요ㅎ 핵심인 흔적잡티는 당연히 꾸준히 써야 티가 나거나 애초에 피부과를 가지 않는 이상 화장품으로 크게 기대를 안해서 자극없이 피부에 잘 맞고 사용감만 만족스러우면 대체로 잘 쓰는 편이에요,,ㅎ 요즘에도 꾸준히 잘 사용중인데 적은 함량인 레티놀과 같이 바르니 리얼 깐달걀피부되었슈ㅎ",
        "filtered": "흡수도 잘되고 피부 장벽도 챙겨주면서 피부결이 매끈해지는 제품입니다. 특히 밤에 레이어드해서 사용하면 아침 피부가 쫀쫀해집니다."
    },
    {
        "original": "요즘 핫한 연어앰플. 나이가 들다보니 피부에 탄력이 떨어져서 쳐지고 재생도 더디도.. ㅠ 피부에 좋다는 기초가 새로 나오면 우선 구매해보는 st... 명품화장품처럼 비싸지 않아서 아낌없이. 쳐발쳐발 하는 중",
        "filtered": "연어앰플이 피부에 좋다는 기초로 탄력 개선과 재생에 도움을 주는 제품입니다."
    },
    {
        "original": "요즘 핫해진 PDRN 앰플 사용감음 특유의 향이 있는데 표현을 못하겠어요 거북하진 않지만 좋은향은 아니에요 ㅎ 수분감은 낮지만 탄력, 흔적에 좋은 앰플같습니다 바르고 나면 얼굴이 쫀쫀하고 핑크앰플이라 얼굴의 누런끼도 좀 잡아줘서 밝아보이는감이 있어요 적당한 유분감으로 복합성이신분들도 부담없이 쓸수 있을거같아요!!",
        "filtered": "PDRN 앰플은 탄력과 흔적에 좋은 제품입니다. 바르고 나면 얼굴이 쫀쫀해지고 밝아 보입니다."
    },
    {
        "original": "냄새는 메디큐브 콜라겐팩 냄새랑 똑같아요 처음에는 좋앗는데 계속 쓰다보니까 기능성이라 그런지 얼굴에 두드러기? 처럼 오돌토돌 올라오고 그러더라구요ㅜㅜ 아침되면 다시 가라앉긴 해서 그냥 자기전에만 써주고잇서요… 미백효과잇다해서 삿는데 아직 몇번안써서 효과는 잘 모르겟서요 좋은거같기두하고…",
        "filtered": "미백 효과가 있다고 해서 구매했으나 아직 몇 번 사용해봐서 효과는 잘 모르겠습니다."
    },
    {
        "original": "연어성분이 피부에 좋다는 건 워낙 많이 들어서 궁금증에 구매했어요! 용량이 30ml라 적다 생각했지만 1+1이라니 냉큼 구매! 리들샷 사용 후에 해주고 있는데 자극 없이 좋아요. 리들샷 없이도 기본 세럼으로만 데일리로 사용하기에도 추천이예요. 다만 흡수를 잘 시켜줘야 할 것 같아요. 귀찮아서 찹찹~ 바르기만 했더니 쪼꼼 찐득한 느낌이 남아있더라구요. 할인할 때 추가구매 할 것 같아요!",
        "filtered": "연어 성분이 피부에 좋다고 해서 구매했습니다. 자극 없이 좋고, 데일리로 사용하기에도 추천합니다."
    },
    {
        "original": "메디큐브 부스터 프로랑 같이 써보려고 샀는데 사용한지 3일됐어요. 아직 드라마틱한 결과를 못 봤지만 앰플을 바르고 자다가 일어나면 다음날에 화장이 확실히 잘 먹어요. 한달동안 써보고 리뷰를 수정해서 한달후기를 알려드릴게용❤️",
        "filtered": "메디큐브 부스터 프로와 함께 사용하고 있으며, 앰플을 바르고 자면 다음날 화장이 잘 먹습니다."
    },
    {
        "original": "바로고나면 쫀쫀함도 느껴지고 얼굴에 수분감이 느껴지네여! 건조함을 많이 느끼지는 않디만 신경쓰인다면 사용할만하네요!",
        "filtered": "바로 사용하면 쫀쫀함과 수분감이 느껴집니다."
    },
    {
        "original": "메디큐브 핑크 패드에 흔적앰플까지 한 통 다 사용후 잡티 비교해볼게요",
        "filtered": "흔적 앰플을 사용 후 잡티 비교할 예정입니다."
    },
    {
        "original": "햄북이햄북쓰  우선 얘는 흠…. 사용 시작한지 한 2주 정도 됐는데 아직 크게 바뀐점은 없어요.  제형은 쫀득과 찐득사이에여 저는 마무리감이 쫌찐(쫀득찐득)?해서 맘에 들었는데 산뜻한 마무리감을 좋아하시는 분들은 추천 안합니다  그리고 이런 색의 세럼은 정말 신선했어요 전체적으로 무난하지만 효과는 조금더 지켜봐야할 것 같아요.  저는 요즘 뾰루지,요철 같은게 올라와서 요즘은 잘 사용안하고 있어요  크기는 한 10cm? 정도고 흡수되는데에는 약30초 정도 걸려요",
        "filtered": "사용 시작한지 2주 정도 되었으나 효과는 아직 크게 느끼지 못했습니다. 제형은 쫀득하고 사용감은 괜찮았습니다."
    },
    {
        "original": "지성피부 예민  피부 저속노화를 위해 구매ㅋㅋ  저한테는 살짝 리치한건지 앰픙만 봐꿨는데 살짝 반응이 있어서 좀 더 써보고 한달 후기 자세하게 들고오겠습니다  라고 리뷰 남겼었음   추천 - 건성 - 복합성 - 지성ㅇ (겨울만..)  반응 여부 - 전 리뷰에서는 뭐가 안맞았는지 똑같은 루틴으로 앰플만 바꿨는데 지성분들은 아실텐데 유분많으면 나는 여드름같은게 남.. - 근데 지금은 안나요 적응을 한건지  효과 - 보습감이 좋아서 밤에 씀 - 건성분들은 좋으실듯  추천여부 글쎄요 솔직히 잘 모르겟어요 ㅋㅋ 요즘 제품 너무 많고 딱 이거야 하는 느낌은 없어서 재구매의사는 없습니다 겨울에 지성분들이 쓰기 나쁘진 않지만 내년 겨울이면 또 다른 제품이 나오지 않을까해서 츄천은..보류  여담 올영은 왜 올영세일때믄 리뷰 숨겨놈..? 포인트 안주려고하능거야 모야..",
        "filtered": "지성 피부 저속 노화를 위해 구매했습니다. 보습감이 좋아서 밤에 사용하고 있습니다."
    },
    {
        "original": "피부가 예민해질 때마다 찾게 되는 요즘 최애템! 흡수도 빠르고 진정 효과도 확실해서 민감성 피부에 진짜 추천해요. 제품은 올리브영에서 구매 가능합니다 !",
        "filtered": "흡수도 빠르고 진정 효과가 확실하여 민감성 피부에 추천합니다."
    },
    {
        "original": "🐰 제품 특징: 메디큐브 연어 PDRN 핑크 앰플 더블기획 (30ml+30ml)은 흔적미백과 피부 회복을 도와주는 고농축 PDRN 앰플이에요! ✨ 연어 PDRN 성분이 피부를 빠르게 회복시키고, 미백 효과를 통해 피부 톤을 고르게 해준답니다! 1+1 기획이라 더 많은 양을 가성비 좋게 사용할 수 있어요.  🐰 좋았던 점: ✔️ PDRN 성분으로 피부 재생과 회복 효과! ✔️ 흔적미백과 피부 톤 개선에 도움을 주는 효과! ✔️ 가볍고 촉촉한 텍스처로 흡수력도 좋아요! ✔️ 1+1 기획으로 득템할 수 있는 기회!  🐰 아쉬웠던 점: 피부에 민감한 분은 테스트 후 사용하는 것이 좋을 수 있어요.  🐰 추천하는 이유: 피부 재생과 미백을 동시에 원한다면 이 앰플을 추천해요! 1+1 기획으로 더 많은 양을 사용하면서 효과를 제대로 느낄 수 있어요.  🐰 토끼의 추천:  피부 회복과 미백이 필요하다면 → 메디큐브 연어 PDRN 핑크 앰플 PICK!  1+1 기획으로 득템하고 싶다면 → 더블기획으로 만족감 UP!",
        "filtered": "메디큐브 연어 PDRN 핑크 앰플은 흔적 미백과 피부 회복을 도와주는 고농축 PDRN 앰플입니다."
    },
    {
        "original": "자극없이 순하고 무난하게 쓸 수 있어요! 제발제발 효과 좀 있었음 좋겠네요ㅠ ㅠ 성인 여드름이 생기고서는 10년이 지난 이제야 끝나가서.. 흔적이 엄청 생겨서 꾸준히 기능성 제품 사용중이에요 가격대비 괜찮은 제품이라구 해서 구매해봤습니다",
        "filtered": "자극 없이 순하고 무난하게 사용할 수 있는 제품입니다. 기능성 제품을 꾸준히 사용 중입니다."
    },
    {
        "original": "광고에 혹해서 잡티에 효과가 있다하여 구입해 봤는데 흠~~ 느낌적으로 더 진해진 느낌입니다ㅠ잘 모르겠어요",
        "filtered": "잡티에 효과가 있을 것 같아 구입했지만, 효과는 잘 모르겠습니다."
    },
    {
        "original": "이거 바르니까 거칠었던 피부가 보들보들해지고 정리가 좀 되는 느낌이예요. 1+1할때 쟁여둬야할 필수 앰플. 촉촉하고 부드러우면서 반짝이는 얼굴로 탄생합니다.",
        "filtered": "피부가 보들보들해지고 정리가 되는 느낌입니다. 촉촉하고 부드러우며 반짝이는 얼굴로 탄생합니다."
    },
    {
        "original": "솔직히 흔적 케어는 잘 머르겠고 텍스쳐는 좋아요 그냥 잘라주면 은은한 광도 돌고 화장도 안 밀려서 그냥 저냥 쓰는 중이에요 흔적케어는 감자패드가 좋은 듯",
        "filtered": "흔적 케어는 잘 모르겠고, 텍스처는 좋습니다. 은은한 광도 돌고 화장도 잘 밀리지 않습니다."
    },
    {
        "original": "너무 건조해용 ㅠ 건성은 쓰지마세요ㅠ 효과도 모르겠구 그냥 버리지못해 쓰는 중",
        "filtered": "너무 건조합니다. 건성 피부에는 추천하지 않습니다. 효과는 잘 모르겠고, 사용 중입니다."
    },
    {
        "original": "저는 친구 추천을 받아서 사용했구요 색 때문에 걱정해서 찾아보고 구매한건데요 일부러 색소를 넣지 않았다고 해서 부담없이 써보았습니다! 쓰고 와 피부가 많이 건조 했었구나 싶었어요 굉장히 보들보들 해지더라구요! PDRN제품 여러개 써보았지만 이게 효과가 제일 좋았다고 해여할까요 마음에 들어요!!",
        "filtered": "친구 추천으로 사용했는데, 피부가 보들보들해졌습니다. PDRN 제품 중 이 제품이 효과가 제일 좋았습니다."
    },
    {
        "original": "좋다는 후기가 많아서 궁금해서 사봤어용 가격은 조금 비싼 감이 있지만 꾸준히 사용해 보겠습니당",
        "filtered": "좋은 후기가 많아 궁금해서 구매했습니다. 가격은 비싼 편이지만 꾸준히 사용해보겠습니다."
    },
    {
        "original": "효과는 아직 모르겠어요. 꾸준히 바르면 좋아지겠죠.재구매는 모르겠어요.",
        "filtered": "효과는 아직 모르겠지만, 꾸준히 사용하면 좋아질 것 같습니다."
    },
    {
        "original": "바르면 안에서부터 채워져서 피부가 바로 쫀쫀해진게 느껴져요. 다음에 재구매 할 것 같아요",
        "filtered": "바르면 피부가 쫀쫀해지는 느낌이 듭니다. 다음에 재구매할 것 같습니다."
    },
    {
        "original": "첫 구매 후 재구매할 정도로 만족스러운 제품입니다. 피부에 즉각적인 생기와 미백 효과를 선사하며, 1+1 구성 덕분에 경제적이어서 꾸준히 사용하기 좋았습니다.",
        "filtered": "재구매할 정도로 만족스러운 제품입니다. 피부에 즉각적인 생기와 미백 효과를 선사합니다."
    },
    {
        "original": "연어 PDRN 앰플은 피부에 촉촉함과 생기를 부여해주며, 미백 효과도 확실하게 느껴졌습니다. 1+1 구성 덕분에 가성비 면에서도 매우 만족스러운 제품입니다.",
        "filtered": "연어 PDRN 앰플은 피부에 촉촉함과 생기를 주며, 미백 효과도 확실히 느껴졌습니다."
    },
    {
        "original": "이 앰플은 피부 톤을 맑게 해주고 자극 없이 피부를 진정시켜 주는 효과가 있어요. 흔적미백에 도움을 주며, 꾸준히 사용하면 피부가 한결 깨끗하고 밝아지는 것을 느낄 수 있습니다. 더블 기획이라 한 번에 두 병을 사용할 수 있어 경제적입니다.",
        "filtered": "이 앰플은 피부 톤을 맑게 하고 자극 없이 진정시켜 줍니다. 흔적 미백에 도움을 주며, 꾸준히 사용하면 피부가 깨끗하고 밝아집니다."
    },
    {
        "original": "흔적 미백 효과가 탁월한 연어 앰플! 두 배로 제공되는 기획 제품이라 피부에 쌓인 잔흔적을 개선하는 데 효과적이에요. 핑크 앰플이라 피부 톤이 고르게 밝아지고, 피부 결도 부드럽게 만들어져요.",
        "filtered": "흔적 미백 효과가 탁월한 연어 앰플입니다. 피부에 쌓인 잔흔적을 개선하는 데 효과적입니다."
    },
    {
        "original": "우왕. 기대없이 산 제품인데 어쩜 이리 마음에 드나요? 아침 메이크업 전에 바르면 화장이 대박 잘 먹어요 매우매우 만족하며 바르고있답니다. 연어 엠플 처음 써보는데요. 일단 미백에 대해서 관심이 많고 세럼이나 엠플의 효과에 대해서 굉장히 관심이 많은 편인데 이 어플 피부에 올렸을 때 발림성이 좋습니다. 피부 올리고 나서는 생각보다 빨리 쓰면 되는 편이에요. 꾸덕한데 엄청 꾸덕하지는 않고 피부에 올렸을 때 되게 찐득하거나 답답한 느낌은 없어요. 핑크색 엠플이 일단 너무 예쁘고 볼 양쪽에 한번씩 2번 짜 주면 금방 촉촉하게 엠플로 채워지는 느낌입니다. 꾸준히 사용해 봐야 알겠지만 한 이주 넘게 사용해 봤을 때 발림성이나 흡수력 다 만족 했습니다. 미백 효과는 좀 더 봐야 할 것 같아요. 연어앰플 대박 좋아요. 안써보신분들 어서어서 겟~ 하세욤",
        "filtered": "연어 앰플은 발림성이 좋고, 피부에 촉촉하게 흡수됩니다. 미백 효과는 좀 더 사용해봐야 할 것 같습니다."
    },
    {
        "original": "피부가 좀 하얘진 느낌은 있어요 근데 주근깨에 대한 로맨틱한 변화는 딱히 안보이네요 (첫 사진이 사용 한달 후 두번째 사진이 한달 전) 근데 제품은 좋은 것 같아요 원래쓰던 제품이랑은 합이 안맞는지 좀 얼굴이 붉어지긴햇는데 닥터지 제품이랑 쓰니까 괜찮네요 약간의 변화도 괜찮다면 추천 아 근데 코 주위 붉은 건 확실히 사라짐!",
        "filtered": "피부가 하얘진 느낌은 있지만, 주근깨에 대한 변화는 잘 보이지 않습니다. 제품은 좋은 것 같고, 약간의 변화가 있다면 추천합니다."
    },
    {
        "original": "나이41 악건성 짙은 기미 트러블자국 가끔 환장하게 뒤짐어짐 더불어 민감함은 플러스 이 앰플이 참 이상해 효과가 없는 것 같은데 또 안 쓰면 얼굴 결이 미세히 좀 틀려 이게 피부가 건강한 사람은 못 느끼겠지만 나처럼 피부가 종이 짝같이 얇은 사람은. 미세한 부분에서도 차이를 느끼거든? 그래서 말인데 조금 더 써보고 리뷰 남겨야지 하면서 벌써 3주가 됐어 이만하면 손이 자주 간단 말이야? 발림성도 나쁘지 않아 제형은 무거운 측에 속한데 가볍게 흡수되는 편에 속해 그래서 말인데. 아직 안 써본 친구들이 있다면 초보 결 케어. 초보 미맥 에 괜찮을 거 같아 더군다나 금액도 할인 중인데 원뿔원이야 할인할때 기회 놓치지 말고 써보길 바래",
        "filtered": "이 앰플은 효과가 없는 것 같지만, 발림성은 나쁘지 않고 가볍게 흡수됩니다. 초보 결 케어에 괜찮을 것 같습니다."
    },
    {
        "original": "두달정도 꾸준히 사용중인데 피부결 좋아지고 흔적도 옅어졌어요. 비린내(?)같은거 난다는 사람이 많던데 향은 딱히 없습니당. 끈적하지도 않아요!!",
        "filtered": "두 달 정도 꾸준히 사용 중인데 피부결이 좋아지고 흔적도 옅어졌습니다."
    },
    {
        "original": "여드름성 피부라면 비추… 저랑 저희 언니 둘 다 여드름성 피부인데 둘 다 쓰고나서 훨씬 안좋아졌어요 제가 이거 쓰기 전까지 피부 되게 좋아져서 흉터나 그런 것만 사라지면 됐었어서 이거 한 번 믿고 써봤는데 안좋아요.. 전에 다이소꺼 썼는데 다이소꺼가 훨 좋아요.. 사바사겠지만 여드름성 피부는 안사는 걸 추천드려요 근데 미백 효과는 좋아요! 얼굴에 안쓰고 목에만 쓰고 있는데 좀 하얘진 것 같기도해요",
        "filtered": "여드름성 피부에는 비추천입니다. 피부가 안 좋아졌습니다. 하지만 미백 효과는 좋습니다."
    },
    {
        "original": "어어엄청 오일리한 느낌입니다 꾸덕하고 유분많은 크림을 에센스화한 느낌입니다 흡수가 빠른지는 잘 모르겠는데 이거 바르고 나면 작은 트러블이 좀 나더라구요 기본적으로 흔적케어는 전혀 되지 않습니다 1도 나아짐이 보이지 않습니다 근데 흔적케어 1도 안된다는 후기가 많던데 그걸 보고 살껄 그랬습니당 ...",
        "filtered": "오일리한 느낌이며, 흡수는 잘 모르겠지만 작은 트러블이 발생했습니다. 흔적 케어는 전혀 되지 않았습니다."
    },
    {
        "original": "쫀쫀광이 미쳤어요ㄷㄷ촉촉하게 발리다가 나중에는 쫀쫀해져요 찐득이 아니라 ㄹㅇ 쫀득이에요 광이 나고 앰플 형식이라 사용하기에도 간편해요! 미백은 모르겠는데 안색은 환해진거같아요 근데 바르고 나서 좀 기름질 수도 있어서 극지성분들은 비추..",
        "filtered": "쫀쫀한 느낌이 좋고, 사용하기 간편합니다. 안색은 환해진 것 같습니다."
    },
    {
        "original": "원본 리뷰",
        "filtered": "핑크빛, 살짝 무게감 있는 제형으로 흔적 개선이 조금 되었습니다. 피부톤이 맑아진 게 느껴졌습니다. 바른 직후에는 끈적임이 있으나, 흡수 후에는 끈적임이 없습니다. 두 번 레이어링해서 바르면 물광 피부가 됩니다. 바르고 자고 일어나면 피부가 부드럽고 촉촉하며 탱탱해집니다."
    },
    {
        "original": "친구가 미백에 좋다고 추천해서 샀는데 솔직히 잘 모르겠어요ㅜㅜ조금 밝아진거같긴한데 제가 햇빛을 많이 봐서 그런건가싶기도한데 잘 모르겠어요 그리고 좁쌀?같은곳에도 좋다고한거같은데 아닌가봐요 엄청유명해서 샀는데 케바케같은 느낌? 쟤가 복합성이라 수분감은 나쁘지않은데 건성은한테는 좀 건조하게 느껴질 것 같아요 냄새는 딱히 없어요",
        "filtered": "미백 효과에 대한 확실한 효과는 잘 모르겠으나, 수분감은 나쁘지 않은데 건성에게는 건조하게 느껴질 것 같습니다."
    },
    {
        "original": "올리브영 랭킹 순위에 있어서 믿고 사봤는데 좋아요~ 세럼이다보니 촉촉하고 얼굴 땡김도 없고 자기전에 바르고 자면 다음날 화장이 잘 먹어요~ :)",
        "filtered": "세럼으로 촉촉하고 얼굴 땡김이 없으며, 자기 전에 바르고 자면 다음날 화장이 잘 먹습니다."
    },
    {
        "original": "기미가 고민이라 구매해봤어요 아직 한통을 다 사용해보지않아서 결과를 말하기 이르긴 하지만 자극없이 괜찮은 것 같아오",
        "filtered": "기미 고민으로 구매했으며, 자극 없이 괜찮은 것 같습니다."
    },
    {
        "original": "두번째 구매! ㅊ음에는 혹시 몰라서 단품으로 하나 딱 샀는데 써보고 너무 좋아요 두개짜리 구매함!! 피부 쫀득쫀득 해지고 화잘먹 피부로 변신! 여친도 하나 사줌 너무 좋대요 피부가 ㄹㅇ 좀 하얗게 변함 ㅎㅎ",
        "filtered": "두 번째 구매로 피부가 쫀득쫀득 해지고 화장이 잘 먹는 피부로 변신했습니다."
    },
    {
        "original": "한 통 거의 다 써서 추가로 구매했어요! 가격도 이정도면 만족하고 저녁마다 꾸준히 발라주고 있습니다!",
        "filtered": "한 통 거의 다 써서 추가로 구매했으며, 저녁마다 꾸준히 발라주고 있습니다."
    },
    {
        "original": "피부 뒤집어졌을 때 이거 바르고 자면 진정이 됩니다. 그리고 얼굴이 정말 맑아 지는 느낌이 들어요.",
        "filtered": "피부가 뒤집어졌을 때 바르면 진정이 되며, 얼굴이 맑아지는 느낌이 듭니다."
    },
    {
        "original": "연어 PDRN이라 그런지 확실히 효과가 좋은것같아요 점도가 살짝 있는 제형인데 수분+보습감도 느껴져서 건성피부들도 잘 쓸수있을것같아요! 피부결이 벌써부터 매끈해진 기분쓰",
        "filtered": "연어 PDRN 제품으로 수분과 보습감이 느껴져 건성 피부도 잘 사용할 수 있을 것 같습니다. 피부결이 매끈해진 기분입니다."
    },
    {
        "original": "좋은제품 항상 편리하게 잘 쓰고 있습니다! 감사합니다!.",
        "filtered": "좋은 제품으로 항상 편리하게 잘 사용하고 있습니다."
    },
    {
        "original": "PDRN이 유행이라고 해서 구매해봤어요 1+1 이고 가성비 좋은 것 같아요 촉촉하고 자극적이지 않고 순해요",
        "filtered": "PDRN 제품으로 촉촉하고 자극적이지 않으며 가성비가 좋습니다."
    },
    {
        "original": "피디알엔 성분이 요즘 잘나간다고 해서 구매는 해봤는데 생각보다 보습이나 기능적인 면에서 효과가 좋다고는 못느꼈어요~ 2개입 구성이라서 더 써봐야겠지만 그냥 앰플과 비슷한 느낌이였어요 기대가 넘 컸나봐요",
        "filtered": "PDRN 성분으로 보습이나 기능적인 면에서 효과가 좋다고 느끼지 못했습니다."
    },
    {
        "original": "연어앰플이 피부 재생에 좋다고 해서 구매해봤어요. 아직 며칠 안써봐서 흉터흔적 없애는 데 효과있는지는 모르겠지만 발랐을 때 흡수되면서 피부가 쫀쫀해지는 느낌이라 좋아요.",
        "filtered": "연어 앰플로 피부 재생에 좋다고 하여 구매했으며, 발랐을 때 피부가 쫀쫀해지는 느낌이 듭니다."
    },
    {
        "original": "원데이 세럼으로 쓰다가 좋아서 구매했어요!!  용기가 고급스럽고 크기가 작아요 용기값을 빼면 어떨까 하는 생각이 들긴 해요 ㅎㅎ",
        "filtered": "원데이 세럼으로 사용하다가 좋아서 구매했으며, 용기가 고급스럽고 크기가 작습니다."
    },
    {
        "original": "왜 지금 만난거지.. 저한테 너무너무 잘 맞아요 많이 무겁지는 않은데 듬뿍 얹고 자는게 더 잘 맞아서 아침엔 사용 안 하고 밤에만 쓰고 있어요! 향도 호불호 갈리는 것 같은데 저는 그냥 일반 화장품 냄새 나는 것 같아서 별로 신경은 안 쓰였구요! 바르고 자면 아침에 보들보들 피부가 되어서.. 정말 어떤 쿠션도 잘 먹게 만들어줘요 ㅜㅜ 얼마 쓰지 않은 것 같은데 사라지는게 눈으로 보일 정도니 양은 그닥 많은 것 같지는 않지만 다 쓰면 재구매 의사 있어요.. ㅠㅠ!! 정말 최고입니다..",
        "filtered": "저에게 잘 맞으며, 바르고 자면 아침에 보들보들한 피부가 됩니다."
    },
    {
        "original": "요즘 PDRN,PDRN 하도 그런 상품이 많고 기미,잡티에 워낙 진심인 사람이라 이것저것 알아보다가 한번ㅈ구매해봤어요 제형은 주루룩 흐르는 물같은 제형은 아니고 그에 비해 점성이 좀 있는 편이에요 향은 있는데 호불호없을 문안하고 단순한? 화장품 향입니다. 강하거나 독하지도않아요 은은하게나요 가격은 부담없을정도지만 기획으로 원플원에 할인까지 더 해 구매해서 너무 저렴하게 잘 샀죠 효과는 아직 하루 써본터라 모르겠지만 기대하고 사용해보는것만큼 제발..있기를 바래보는중이고요 흡수는 더딘것같아보였지만 빠르게 잘 흡수됐고 끈적거리지않았어요 순간에 보습감은 있지만 그래도 악건성이거나 속건조가 좀 심하신분들은 뒤에 마무리 크림을 제대로 해주셔야할것같아요 제가 속건조가 심해서 그렇게 느껴지더라고요 그래서 저는 산뜻한 마무리감의 세럼보다는 유분기가 좀 살~짝 도는 세럼을 선호하는데 이 제품은 딱 중간의 역할을 하는정도? 입니다.",
        "filtered": "PDRN 제품으로 점성이 있는 제형이며, 흡수는 잘 되었고 끈적거리지 않았습니다. 보습감이 있지만 속건조가 심한 분들은 마무리 크림을 제대로 해주셔야 할 것 같습니다."
    },
    {
        "original": "사실 아직 피부에 본 효과는 없는것 같아요ㅜ 꾸준히 바르고 있긴한데 눈에 띄는 효과는 없지만… 더 꾸준히 쓰면 좋아지겠죠?ㅎㅎ 생각보다 유분? 기름기가 많아서 저녁 자기전에 바르고 자면 좋을것같아요~~",
        "filtered": "아직 피부에 본 효과는 없는 것 같지만, 꾸준히 사용하면 좋아질 것 같습니다. 생각보다 기름기가 많아 저녁에 바르고 자면 좋을 것 같습니다."
    },
    {
        "original": "정착템!!!! 진짜루 살짝 미백된거 같고 편해용!!! 오늘도 샀습니당… 진짜 너무 이쁘고 순하고 다 해요… 쓰기 간편해요 화잘먹 쌉가능",
        "filtered": "정착템으로 살짝 미백된 것 같고 사용이 편리합니다."
    },
    {
        "original": "올리브영 몇곳을 돌아다닌지 모르겠어요 근데 생각보다 그냥 그래요",
        "filtered": "올리브영에서 구매했으나 생각보다 그냥 그렇습니다."
    },
    {
        "original": "정착템!!!! 진짜루 살짝 미백된거 같고 편해용!!! 오늘도 샀습니당… 진짜 너무 이쁘고 순하고 다 해요… 쓰기 간편해요 화잘먹 쌉가능",
        "filtered": "정착템으로 살짝 미백된 것 같고 사용이 편리합니다."
    },
    {
        "original": "흡수까 빠르고 초크초크 함니다~~ 피부가 물에 담갓다 뺀 것처럼 아주 수분감 넘치고 좋습니다",
        "filtered": "흡수가 빠르고 피부가 수분감 넘치며 좋습니다."
    },
    {
        "original": "연어성분이 평소 잘 맞아서 구매해봤어요 두개 들어있는 제품이고 사용은 아직 안해봄",
        "filtered": "연어 성분이 잘 맞아서 구매했습니다."
    },
    {
        "original": "오 생각보다 점성이 있는 앰플이이요 첨 쓰면 향이 좀 별로긴한데 익숙해지더라구용 사실 큰 효과는 잘 모르겠지만 피부가 매끈해져용",
        "filtered": "점성이 있는 앰플로 사용 후 피부가 매끈해졌습니다."
    },
    {
        "original": "필수에요.. 필수 쨩 좋아요 대박.! 넘 좋아요 다 떨어지면 또 살래요💸",
        "filtered": "정말 좋아서 다 떨어지면 또 구매할 예정입니다."
    },
    {
        "original": "쓰면 쓸 수록 안쓰면 불안해지는 아이랄까요.. 재구매템이구요 좋아요ㅜ 피부 개선에도 좋은 것 같아요 🥺 1+1 기획 계속 해주세요 !!!!",
        "filtered": "재구매템으로 피부 개선에 효과가 있는 것 같습니다."
    },
    {
        "original": "저는 잡티흔적 케어 목적으로 구매했지만 앰플 바르고 나면 좀 끈적하게 쫀쫀하더라구요 앰플 중에 좀 무거운 편에 속하는 느낌인데 이게 찾아보니 탄력개선도 있어서 그런 거 같아용 근데 양이 생각보다 적고 다른 비타민c 앰플이랑 같이 구매해서 사용하는데 줄어드는 속도가 훨 빠릅니다 1+1 기획이라 아직은 한통 거의 다 써고 있네요 피디알엔 바르다가 얼굴에 여드름이 났어서 걱정했는데 이거는 여드름 안 나고 잘 사용하고 있습니다 근데 솔직히 재구매할 거냐 물어보면 잘 모르겠어요 효과가 큰지 잘 모르겠는데 흔적 관련된 제품들을 다 써서 얘가 효과가 좋았던 건지 다른 게 좋았던 건지 모르겠어요 근데 여드름도 올라오고 흔적도 같이 개선하고 싶을 때 비타민c 사용이 좀 부담스러운 느낌이 들면 오히려 얘를 더 자주 쓰긴 했어요 더 자극이 덜한 느낌이라",
        "filtered": "잡티 흔적 케어 목적으로 구매했으며, 앰플이 끈적하지만 탄력 개선 효과가 있는 것 같습니다. 여드름이 나지 않고 잘 사용하고 있습니다."
    },
    {
        "original": "그냥 미백성분 앰플이 안맞는건지 뭔지.. 평소에 좁쌀 여드름은 났어도 왕여드름은 진짜 안나는데 이마빡 코옆 볼따구 등등 딱딱하고 아픈 여드름이 났다  후기보니까 보습감이 부족하다는 후기가 많은데 내 생각에는 리치해서 화장 전보다는 나이트 케어가 좋을듯",
        "filtered": "미백 성분 앰플이 잘 맞지 않아 여드름이 발생했습니다. 나이트 케어에 더 적합할 것 같습니다."
    },
    {
        "original": "일주일 정도 아침저녁으로 꾸준히 사용해주었고, 외출시에는 꼭 선크림 발라줬습니다.  사용하기 전보다 확실히 모공도 줄었고 주근깨의 경계들도 많이 옅어졌습니다.  제가 여드름 흉터는 없어서 잘 모르겠으나, 주근깨를 더 옅게 만들고 싶다 하시는 분들께 한 번 써보기를 추천드립니다.  원래는 주근깨를 시술로 빼야하나 고민하고 있었는데, 꾸준히 사용하다보면 시술 안해도 될것같다는 느낌이 드네요.  아 그리고 텍스쳐는 약간 끈적일수 있습니다!",
        "filtered": "꾸준히 사용한 결과 모공이 줄어들고 주근깨 경계가 옅어졌습니다. 주근깨 개선을 원하는 분께 추천합니다."
    },
    {
        "original": "뿀뾰로롱 -가볍고 물같은 제형보다는 ㄹㅇ 연어처럼 쫜ㄴ득 쫀득 느낌이라 음 화장하기 전에 아주 살짝 쓰기엔 젛치만 많이 쓰면 화장 밀리고 뭉칠것 같아요  -메디큐브는 그 유재석님이 광고하신제품 쓰고 믿는 브랜드라 그냥 뇸뇸하면서 잘쓰고 있어요  -미백?피부가 하얘진다기보단 건조 잘 잡아준다 이쯤 다른 리뷰에 하너넘무좋아요 얼굴 이거쓰고 하얘졌어요 이러는분들은 그냥 조금 오바고 얼굴색이 유전이거나 탄건디 요거 쓴다고 그릏케 하얘지진않고 걍 뭐 효과가 미미하다 근데 핑크핑크하고 이쁘다!^^",
        "filtered": "연어처럼 쫀득한 제형으로 화장 전에 살짝 사용하기 좋습니다. 미백 효과는 미미하지만 보습에 도움을 줍니다."
    },
    {
        "original": "좋아하는 제품 입니다. 정말 추천합니다. 이뻐집니다. 사랑해요 올리브영",
        "filtered": "정말 추천하는 제품입니다."
    },
    {
        "original": "처음 써봤는데 향이 있는데 머리아픈 향은 아니고 배송도 빨리 오고 더블기획이라 2개 들어있어서 너무 잘쓸것 같아요!",
        "filtered": "처음 사용해보았고, 향이 괜찮습니다. 더블 기획으로 두 개가 들어있어 잘 사용할 것 같습니다."
    },
    {
        "original": "피부가 유독 푸석하고 속당김 심할 때, 무작정 보습만 해봐도 효과 없었던 적 있죠? 그럴 때 친구 추천으로 알게 된 게 메디큐브 연어 PDRN 앰플이었어요.  처음엔 “연어 성분이 얼마나 좋겠어…” 싶었는데, 쓰고 나서 3일 차부터 피부가 진짜 차분해지는 게 느껴졌고, 특히 자잘한 각질이 확실히 덜 일어났어요.  제형은 살짝 점성이 있지만 끈적임 없이 흡수가 빠른 편이라 밤에 듬뿍 올려도 부담 없고, 아침에 메이크업 전에 가볍게 써도 밀림 없었어요. 피부 장벽이 약해졌을 때, 재생 느낌으로 진짜 딱이에요.  ⸻  장점 정리:    •   피부 진정 + 속건조 해결에 확실히 도움    •   예민한 날에도 트러블 없이 사용 가능    •   꾸준히 쓰면 탄력감도 살짝 올라오는 느낌    •   앰플치고 가성비도 꽤 괜찮음",
        "filtered": "피부가 차분해지고 자잘한 각질이 덜 일어났습니다. 피부 진정과 속건조 해결에 도움을 주며, 꾸준히 사용하면 탄력감도 느껴집니다."
    },
    {
        "original": "연어 엠플 처음 써보는데요. 일단 미백에 대해서 관심이 많고 세럼이나 엠플의 효과에 대해서 굉장히 관심이 많은 편인데 이 어플 피부에 올렸을 때 발림성이 좋습니다. 엄청 붉은 편은 아니고 너무 구독한 편도 아닌데 적당한 질감의 텍스처를 가지고 있구요. 피부 올리고 나서는 생각보다 빨리 쓰면 되는 편이에요. 꾸덕한데 엄청 꾸덕하지는 않고 피부에 올렸을 때 되게 찐득하거나 답답한 느낌은 없어요.  핑크색 엠플이 일단 너무 예쁘고 볼 양쪽에 한번씩 2번 짜 주면 금방 촉촉하게 엠플로 채워지는 느낌입니다. 바르고 나서 손바닥으로 좀 감싸서 살짝 흡수 되는 시간을 벌어줘요. 향이 엄청 짙은 편도 아니라서 향을 되게 싫어하시는 분들도 무난하게 사용할 수 있는 그런 세럼이구요. 꾸준히 사용해 봐야 알겠지만 한 이주 넘게 사용해 봤을 때 발림성이나 흡수력 다 만족 했습니다. 미백 효과는 좀 더 봐야 할 것 같아요.",
        "filtered": "발림성이 좋고 피부에 잘 흡수됩니다. 미백 효과는 더 지켜봐야 할 것 같습니다."
    },
    {
        "original": "메디큐브 화장품이 가성비는 좋은데 막 엄청 효과가 나타나지는 않는 것 같아요...특히 이건 pdrn이어서 앰플이 핑크색이라 놀랐습니다..ㅎㅎ 근데 제형은 딱 수분앰플 제형이어서 그냥 수분앰플이라고 생각하고 쓰니 금방 쓰네요! 무난무난하니 괜찮습니다. 가성비가 좋음..!",
        "filtered": "가성비는 좋지만 효과는 미미한 편입니다."
    },
    {
        "original": "요즘 피디알엔이 뜨길래 다른거 구매하려했는데 매장에 품절이라 해당제품으러 구매하게 되었습니다 일단 연어라는 말고 흔적케어라는 말에 혹해서 1+1기획이라 가격도 괜찮아서 구매했는데 묘한 냄새가 있습니다 연어라서 그런가...그냥 쓰고는 있습니다 발림성이 촥 좋은건 아니지만, 일단 옹골찬 느낌의 앰플이라 일단 선 호감입니다 흔적케어가 얼마나 효과가 있을지는 일단 다 써보겠습니다",
        "filtered": "흔적 케어에 효과가 있을지 지켜보겠습니다."
    },
    {
        "original": "제 피부는 아주 건성이며 민감성이라 화장품을 잘못 바르면 곧잘 뭐가 올라오는 체질입니다. 그래서 제품을 선택할 때 굉장히 신중하게 선택합니다. 그런데 이 제품은 제 요구를 충분히 만족하는 제품이었습니다. 수분을 많이 함유하고 있고 여러가지 환경에 대한 장벽의 역할까지도 하고 있어서 아주 피곤하고 지친 날에도 이것을 바르고 자면 그 다음 날 얼굴을 보면 피부가 좋아진 느낌을 받았습니다. 그래서 꾸준히 사용해 보려고 합니다. 추천합니다.",
        "filtered": "수분을 많이 함유하고 피부 장벽 강화에 도움을 주는 제품입니다."
    },
    {
        "original": "한 통 다 쓴 후기 박피 시술 이후 피부 재생 때문에 샀어요 피부 장벽이 약한 편인데 피부 회복에 도움이 되었습니다  바르면 쫀쫀해지는 느낌이에요  주름개선은 아직 모르겠는데 미백에 확실히 효과가 있습니다 여드름 붉은 자국도 많이 옅어진 것 같아요  메디큐브 부스터 프로 미니가 있는데 그걸로 흡수시키면 느낌상인지는 몰라도 진짜 피부가 햐앟게 된 것 같아요  저는 할인할 때마다 재구매할 예정이에요💕",
        "filtered": "피부 회복에 도움이 되었고 미백 효과가 확실히 있었습니다."
    },
    {
        "original": "1+1 구성이라 가성비가 좋아 보여 구매했는데, 써보니 확실히 만족스러운 제품이었어요. 제형은 가벼우면서도 쫀쫀한 느낌이고 피부에 부드럽게 스며들어요. 끈적임 없이 촉촉하게 마무리되면서 속까지 수분이 차오르는 느낌이라 피부가 한층 더 탄탄해지는 기분이 들었어요. 꾸준히 사용해보니 피부가 전반적으로 맑아진 것 같아요.",
        "filtered": "가벼우면서 쫀쫀한 제형으로 피부가 촉촉해지고 탄탄해지는 느낌입니다."
    },
    {
        "original": "색소침착은 모르겠고 걍 무난하게 사용했습니당 그저그랬어요",
        "filtered": "무난하게 사용했습니다."
    },
    {
        "original": "색소침착은 모르겠고 걍 무난하게 사용했습니당 그저그랬어요",
        "filtered": "무난하게 사용했습니다."
    },
    {
        "original": "원쁠이라 가격도 좋고 발림성도 좋고 자극없고 순해서 좋아요 피부가 쫀쫀하고 촉촉해요^^",
        "filtered": "피부가 쫀쫀하고 촉촉해요."
    },
    {
        "original": "반통 남아서 또 구매하러 가야함 ㅜㅜ 여름이 다가오니 더 잘 발라주려구요ㅋㅋㅋ 진짜 대박이에요 전에는 겨울이든 여름이든 무조건 23호 였는데 지금은 21호나 22호씀",
        "filtered": ""
    },
    {
        "original": "이건 진짜 n통째 사용중이예요 피부도 환해지고 잡티도 많이 사라져서 좋아요",
        "filtered": "피부도 환해지고 잡티도 많이 사라져서 좋아요."
    },
    {
        "original": "연어샘플 너무 좋네요 건조한 피부에 강추합니다 바르면 흡수도 빠르고 향도 나쁘지 않아요 1+1행사 저렴하게 구매 했네요",
        "filtered": "건조한 피부에 강추합니다. 바르면 흡수도 빠르고 향도 나쁘지 않아요."
    },
    {
        "original": "진짜 ㅋㅋㅋㅋ 설마 나도 뒤집어 지겟어 하고 썻는데 뒤집어진 정도가 아니에여 조금이라도 예민 하신 분들 쓰지마세여제발 진짜 제발..스트레스 엄청 받네여 ㅋㅋㅋㅋㅋ",
        "filtered": ""
    },
    {
        "original": "오늘드림으로 받자마자 바로 발라보고 후기 남깁니다 ^^ 우선 앰플 색깔이 신기해요 쫀쫀하게 발린 느낌이 있어요. 바르고 나면 살짝 찐득한 느낌이 있긴한데 신경쓰일 정도로 불편하진 않아요. 일주일 정도는 이 앰플로 발라보고 또 후기 올리겠습니다 !",
        "filtered": "앰플 색깔이 신기해요. 쫀쫀하게 발린 느낌이 있어요."
    },
    {
        "original": "역시 좋은 제품 저렴한 가격 올리브영은 사랑입니다. 감사합니다. 올리브영",
        "filtered": ""
    },
    {
        "original": "처음 써봤는데 향이 있는데 머리아픈 향은 아니고 배송도 빨리 오고 더블기획이라 2개 들어있어서 너무 잘쓸것 같아요!",
        "filtered": ""
    },
    {
        "original": "그냥저냥 쓸만해요. 메디큐브 제품 다 좋아하는데. 이건 특출나게 좋은지 모르겠어요. 여러번 덧바르니 덜 땡겨요",
        "filtered": "여러 번 덧바르니 덜 땡겨요."
    },
    {
        "original": "더블기획이라 저렴하게 잘 샀어요! 촉촉하고 꾸준히 사용하면 피부가 좀 환해진거 같은 느낌을 받긴해요. 근데 엄청 효과가 큰건 아니에요😅 그래도 화장전에 발라주면 촉촉하니 화장이 잘 먹더라고요! 냄새도 심하지 않아요",
        "filtered": "촉촉하고 꾸준히 사용하면 피부가 좀 환해진 것 같은 느낌을 받긴 해요."
    },
    {
        "original": "벌써 네통째사용중인데 무난하게 데일리로 잘바르고있어요",
        "filtered": ""
    },
    {
        "original": "쓰고나면 피부가 매끈해져서 좋아요! 이젠 없어선 안될 필수템..🥺",
        "filtered": "쓰고 나면 피부가 매끈해져서 좋아요."
    },
    {
        "original": "연어 성분이 기미에 효과가 있다고 해서 구매해봤어요 효과가 있었으면 좋겠습니다~!",
        "filtered": "연어 성분이 기미에 효과가 있다고 해서 구매해봤어요."
    },
    {
        "original": "처음 사용해 본 앰플인데 첫 느낌이 좋네요.미백에도 효과를 기대해봅니다.1+1이라 넉넉하게 사용하게 되네요.",
        "filtered": "첫 느낌이 좋네요. 미백에도 효과를 기대해봅니다."
    },
    {
        "original": "물처럼 흐르진 않지만 꽤 묽어서 흡수가 엄청 잘되고 향도 엄청 좋아요! 요즘 거의 데일리로 쓰고 있어용",
        "filtered": "흡수가 엄청 잘되고 향도 엄청 좋아요."
    },
    {
        "original": "촉촉해서 좋은거 같아요. 원플원 기획 좋아요. 잘써볼게요",
        "filtered": "촉촉해서 좋은 것 같아요."
    },
    {
        "original": "좋다고 사봤는데 아직은 잘 모르겠지만 꾸준히 써보려구요.",
        "filtered": ""
    },
    {
        "original": "추천받아서 사용해봐요 탄력, 모공, 미백 고민인데 꾸준히 써서 피부가 좋아지면 좋겠어용 !!!!",
        "filtered": "탄력, 모공, 미백 고민인데 꾸준히 써서 피부가 좋아지면 좋겠어요."
    },
    {
        "original": "이런 앰플 처음 사보는데 진차 만족합니다 사용한지 2일 만에 먼가 달라진 자신을 볼 수 있습니다 ㅜㅜ",
        "filtered": "사용한 지 2일 만에 뭔가 달라진 자신을 볼 수 있습니다."
    },
    {
        "original": "요새 잡티가 너무 올라와서 미백되는 제품만 찾게되네요ㅎㅎ용기가 핑쿠핑쿠한게 귀엽고 앰플 색도 핑크라 뭔가 발랐을때 소꿉장난하는 기분이긴하지만 효과 기대하겠습니다!",
        "filtered": "잡티가 너무 올라와서 미백되는 제품만 찾게 되네요."
    },
    {
        "original": "3번 시리즈 강추합니다. 피부결이 정말 보들보들해져요 행사하면 가격이 저렴한 세럼이라 아낌없이 팍팍 바르고있어요",
        "filtered": "피부결이 정말 보들보들해져요."
    },
    {
        "original": "더블 기획세트라 마음에 들어요 요즘 대세 pdrn제품 메디큐브 믿고 씁니다.",
        "filtered": "요즘 대세 pdrn 제품 메디큐브 믿고 씁니다."
    },
    {
        "original": "효과는 조금 더 사용해야 나타나겠지만 촉촉하고 좋은 것 같아요!!!",
        "filtered": "촉촉하고 좋은 것 같아요."
    }
]